Repository: pi-module/analytic
Catalog: locale/*/default.po
Languages: fa

source: Please select user.
fa: لطفا یک کاربر انتخاب کنید.

source: User data data saved successfully.
fa: اطلاعات کاربر با موفقیت ذخیره شد.

source: You are not access to panel
fa: شما دسترسی مشاهده پنل آمار و اطلاعات را ندارید

source: You company information not set
fa: اطلاعات شرکت شما تنظیم نشده است

source: Document images
fa: تصاویر مدارک

source: Save
fa: ذخیره

source: %s company dashboard
fa: اطلاعات مدیریتی شرکت %s

source: %s order and %s price.
fa: تعداد کل سفارش ها تا این لحظه <strong>%s</strong> سفارش به مبلغ <strong>%s</strong> می باشد.

source: %s paid invoice and %s price.
fa: تعداد اقساط پرداخت شده تا این لحظه در مجموع <strong>%s</strong> قسط به مبلغ <strong>%s</strong> می باشد.

source: %s unpaid invoice and %s price.
fa: تعداد اقساط پرداخت نشده تا این لحظه در مجموع <strong>%s</strong> قسط به مبلغ <strong>%s</strong> می باشد.

source: %s next paid invoice and %s price.
fa: تعداد اقساط پرداخت نشده که سر رسید آنها طی ۱۰ روز آینده است در مجموع <strong>%s</strong> قسط به مبلغ <strong>%s</strong> می باشد.

source: %s delayed invoice and %s price.
fa: تعداد اقساط معوقه تا این لحظه در مجموع <strong>%s</strong> قسط به مبلغ <strong>%s</strong> می باشد.

source: Payment chart
fa: نمودار پرداخت

source: Chart report
fa: گزارش نموداری

source: Next days information
fa: اطلاعات پرداخت های آتی

source: Date
fa: تاریخ

source: Count
fa: تعداد

source: Sum
fa: مجموع مبلغ

source: User report
fa: گزارش کاربران

source: Name
fa: نام

source: Total orders
fa: کل سفارش ها

source: Total paid
fa: اقساط پرداخت شده

source: Total not paid
fa: اقساط پرداخت نشده

source: Total delayed
fa: اقساط معوقه

source: Current credit
fa: اعتبار فعلی

source: Last invoice time
fa: تاریخ آخرین قسط

source: Action
fa: عملکرد

source: View analytic
fa: آمار

source: Fast view
fa: نمایش سریع

source: Total table
fa: مجموع

source: Info finish
fa: تسویه شده

source: Info unpaid
fa: دارای قسط پرداخت نشده

source: Info next
fa: سرید قسط تا ۱۰ روز

source: Info delayed
fa: قسط معوقه

source: Paid
fa: پرداخت شده

source: UnPaid
fa: پرداخت نشده

source: Delayed
fa: معوقه

source: Paid invoice
fa: تعداد قسط پرداخت شده

source: DuDate invoice
fa: تعداد قسط معوقه

source: Create invoice
fa: تعداد قسط ایجاد شده

source: Sum of next months
fa: مجموع مبالغ پرداختی آتی

source: List of company
fa: فهرست شرکت ها

source: ID
fa: شناسه

source: Company
fa: شرکت

source: View report
fa: نمایش گزارش

source: Toman
fa: تومان

source: Summery report
fa: گزارش خلاصه

source: Chart sum
fa: نمودار مجموع مبالغ اقساط

source: Chart count
fa: نمودار تعداد اقساط

source: we have %s invoice fpr next 10 days and total price %s
fa: برای ۱۰ روز آینده <strong>%s</strong> فاکتور به مجموع مبلغ <strong>%s</strong> وجود دارد

source: we have %s invoice fpr next 30 days and total price %s
fa: برای ۳۰ روز آینده <strong>%s</strong> فاکتور به مجموع مبلغ <strong>%s</strong> وجود دارد

source: Chart sum next months
fa: نمودار مجموع اقساط ماه های آتی

source: Chart count next months
fa: نمودار تعداد اقساط ماه های آتی

source: Count of next months
fa: تعداد اقساط ماه های آتی

source: Title
fa: عنوان

source: Value
fa: مقدار

source: Company / Roles
fa: شرکت / نقش

source: Email
fa: ایمیل

source: Mobile
fa: موبایل

source: Phone
fa: تلفن

source: Address
fa: آدرس

source: Company description
fa: توضیحات شرکت / معرف

source: Edit user
fa: ویرایش کاربر

source: Attach documents
fa: پیوست مدارک

source: This user score is %s positive !
fa: امتیاز این کاربر مثبت %s است !

source: This user score is %s negative !
fa: امتیاز این کاربر منفی %s است !

source: This user score is normal !
fa: امتیاز این کاربر نرمال است !

source: User status
fa: وضعیت کاربر

source: Orders list
fa: فهرست سفارش ها

source: Code
fa: کد

source: Product / service
fa: محصول / خدمت

source: Time
fa: زمان

source: Price
fa: قیمت

source: View
fa: مشاهده

source: This user dont have any order yet
fa: این کاربر هنوز سفارشی ثبت نکرده است

source: Delayed invoice list
fa: فهرست قسط های معوقه

source: Amount
fa: مبلغ

source: Due date
fa: سررسید پرداخت

source: This user dont have any delayed invoice
fa: این کاربر هیچ قسط معوقه ای ندارد

source: Next paid invoice list
fa: فهرست قسط های دوره بعد

source: This user dont have any next paid
fa: این کاربر در دوره بعد پرداخت هیچ قسطی ندارد

source: Installment list
fa: فهرست اقساط

source: 10 th
fa: سررسید های دهم

source: Total
fa: تعداد اقساط

source: 20 th
fa: سررسید های بیستم

source: 30 th
fa: سررسید های سی ام

source: Additional invoices
fa: سایر فاکتور ها

source: Documents
fa: مدارک

source: List of users
fa: فهرست کاربران

source: Search for users ...
fa: جستجوی نام کاربر ...

source: View details
fa: اطلاعات بیشتر
